code --install-extension akamud.vscode-theme-onelight
code --install-extension Angular.ng-template
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension be5invis.vscode-custom-css
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension dracula-theme.theme-dracula
code --install-extension eamodio.gitlens
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension glen-84.sass-lint
code --install-extension HookyQR.beautify
code --install-extension jdinhlife.gruvbox
code --install-extension liviuschera.noctis
code --install-extension mrmlnc.vscode-scss
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension muhammad-sammy.csharp
code --install-extension naumovs.color-highlight
code --install-extension ritwickdey.LiveServer
code --install-extension RobbOwen.synthwave-vscode
code --install-extension rust-lang.rust
code --install-extension thekalinga.bootstrap4-vscode
code --install-extension uloco.theme-bluloco-light
code --install-extension vscode-icons-team.vscode-icons
code --install-extension wayou.vscode-todo-highlight
code --install-extension wordpresstoolbox.wordpress-toolbox
code --install-extension yzane.markdown-pdf
code --install-extension yzhang.markdown-all-in-one
code --install-extension zhuangtongfa.material-theme
