akamud.vscode-theme-onelight
Angular.ng-template
arcticicestudio.nord-visual-studio-code
be5invis.vscode-custom-css
bmewburn.vscode-intelephense-client
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
glen-84.sass-lint
HookyQR.beautify
jdinhlife.gruvbox
liviuschera.noctis
mrmlnc.vscode-scss
ms-vscode.vscode-typescript-tslint-plugin
muhammad-sammy.csharp
naumovs.color-highlight
ritwickdey.LiveServer
RobbOwen.synthwave-vscode
rust-lang.rust
thekalinga.bootstrap4-vscode
uloco.theme-bluloco-light
vscode-icons-team.vscode-icons
wayou.vscode-todo-highlight
wordpresstoolbox.wordpress-toolbox
yzane.markdown-pdf
yzhang.markdown-all-in-one
zhuangtongfa.material-theme

